{
	"AddGearBlack_6B13M_KILLA": {
        "Name": "6B13 M assault armor (Black)",
    	"ShortName": "6B13M Black",
    	"Description": "A 6B13 armored vest that has had its ceramic armored plates replaced with lightweight polyethylene plates. The protection class is higher and the weight is lower. This particular set of armor has been personally modified by Killa."
    },
	"AddGearBlack_6B13": {
        "Name": "6B13 assault armor (Black)",
    	"ShortName": "6B13 Black",
    	"Description": "Main armored vest for personnel of combat units of the ground forces, airborne troops, marines, etc. The vest is designed to protect vital organs from being hit by firearms, shell fragments, mines, grenades, and cold weapons, reducing the severity of armor contusion injury when performing combat missions."
    },
	"AddGearBlack_GJEL": {
        "Name": "BNTI Gzhel-K armor (Black)",
        "ShortName": "GZHEL-K",
        "Description": "The Gzhel assault bulletproof vest is designed for assault units of the Ministry of Internal Affairs and other law enforcement agencies. A special variant of Gzhel-K armor is equipped with ceramic armored panels based on corundum (5th GOST class protection)."
    },
	"AddGearBlack_DEFENDER_2": {
        "Name": "FORT Defender-2 body armor (Black)",
        "ShortName": "Defender-2",
        "Description": "Operational kit FORT \"Defender-2\" - a modification of the popular body armor FORT \"Defender\" designed for both VIP and for employees of operational combat units. The kit uses the maximum capabilities of the modular principle of building armor based on steel plates."
    },
	"AddGearBlack_REDUT_M": {
        "Name": "FORT Redut-M body armor (Black)",
    	"ShortName": "Redut-M",
    	"Description": "“Redut M” is a modified version of the well-proven Redut body armor, which is in service of special units of the FSB. The vest is based on advanced technologies in the field of individual armor. Due to the optimized form of armor elements and the outer cover with a special damping-ventilation system, the Redut M armored vest has excellent functional qualities, which facilitates active actions, including those associated with the use of vehicles and in confined spaces."
    },
	"AddGearBlack_REDUT_T5": {
        "Name": "FORT Redut-T5 body armor (Black)",
        "ShortName": "Redut-T5",
        "Description": "The FORT \"Redut T5\" armor vest is a reinforced version of Redut armor series, designed with account of the many years of experience in counter-terrorism operations in the Russian Federation."
    },
	"AddGearBlack_TROOPER": {
        "Name": "Highcom Trooper TFO armor (Black)",
        "ShortName": "Trooper",
        "Description": "Plate vest from HighCom, popular among USEC PMCs. Lightweight AR500 class 4 protection plates cover only the chest and back areas."
    },
	"AddGearBlack_TROOPER_NO_SIGN": {
        "Name": "Highcom Trooper TFO armor (Black)",
        "ShortName": "Trooper",
        "Description": "Plate vest from HighCom. Lightweight AR500 class 4 protection plates cover only the chest and back areas."
    },
	"AddGearBlack_6B23_1": {
        "Name": "6B23-1 armor (Black)",
		"ShortName": "6B23-1",
		"Description": "Zabralo-8 main armored vest for personnel of combat units of the ground forces, airborne troops, marines, etc. The vest is designed to protect vital organs from being hit by firearms, shell fragments, mines, grenades, and cold weapons, reducing the severity of armor contusion injury when performing combat missions."
    },
	"AddGearBlack_6B23_2": {
        "Name": "6B23-2 armor (Black)",
		"ShortName": "6B23-2",
		"Description": "Zabralo-8 main armored vest for personnel of combat units of the ground forces, airborne troops, marines, etc. The vest is designed to protect vital organs from being hit by firearms, shell fragments, mines, grenades, and cold weapons, reducing the severity of armor contusion injury when performing combat missions."
    },
	"AddGearBlack_GEN4_FULL": {
		"Name": "IOTV Gen4 armor Black (full protection)",
		"ShortName": "Gen4 Full",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility.\nFull protection kit."
	},
	"AddGearBlack_GEN4_ASSAULT": {
		"Name": "IOTV Gen4 armor Black (assault kit)",
		"ShortName": "Gen4 Assault",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility.\n\nIncreased ergonomics assault kit"
	},
	"AddGearBlack_GEN4_MOBILITY": {
		"Name": "IOTV Gen4 armor Black (high mobility kit)",
		"ShortName": "Gen4 HMK",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility.\n\nIncreased mobility and comfort kit."
	},
	"AddGearBlack_UNTAR_VEST": {
		"Name": "Light Military Flak Jacket (Black)",
		"ShortName": "Flak Jacket",
		"Description": "3-class body armor used by PMCs and security forces all around the world.\n"
	},
	"AddGearBlack_THOR_FULL": {
		"Name": "NFM THOR Integrated Carrier body armor (Black)",
		"ShortName": "THOR IC",
		"Description": "The THOR full protection assault body armor equipped with soft and hard armor elements to protect against shrapnel and bullets of pistol and rifle calibers. Manufactured by NFM."
	},
	"AddGearBlack_ALTYN_FACE_SHIELD": {
        "Name": "Altyn face shield (Black)",
		"ShortName": "Altyn",
		"Description": "Special armored face shield for Altyn heavy assault helmet. Increases the chances of surviving the impacts of bullets and shrapnel."
    },
	"AddGearBlack_MASKA_1SH_FACE_SHIELD": {
        "Name": "Maska-1Shch face shield (Black)",
		"ShortName": "Maska-1Shch",
		"Description": "A special bulletproof steel face shield for the Maska-1Shch (Maska-1Shch - \"Mask-1 Shield\") helmet."
    },
	"AddGearBlack_AIFRAME_CHOPS": {
        "Name": "Crye Precision AirFrame Chops (Black)",
		"ShortName": "Chops",
		"Description": "Additional booking for the Crye Precision AirFrame helmet, which protects the ear and the jaw area from fragmentation and small-caliber ricochets"
    },
	"AddGearBlack_AIFRAME_EARS": {
        "Name": "Crye Precision AirFrame Ears (Black)",
		"ShortName": "CP Ears",
		"Description": "Additional booking for the Airframe helmet, which protects the ear area from fragmentation and small-caliber ricochets"
    },
	"AddGearBlack_OPS_CORE_MANDIBLE": {
        "Name": "Ops-Core FAST Gunsight Mandible (Black)",
		"ShortName": "Mandible",
		"Description": "Special additional ballistic protection for the Ops-Core FAST helmet, mounted on the Side Armor component"
    },
	"AddGearBlack_SLAAP": {
        "Name": "Ops-Core SLAAP armor helmet plate (Black)",
		"ShortName": "SLAAP",
		"Description": "Additional armor for the Ops-Core FAST helmet, made of a special polyethylene plate (5th protection class)."
    },
	"AddGearBlack_TK_HEAVY_TROOPER": {
        "Name": "Tac-Kek Heavy Trooper mask (Black)",
		"ShortName": "TK Heavy Trooper",
		"Description": "Tac-Kek Heavy Trooper Ops-Core helmet type ballistic mask module based on the famous movie universe.\n\nThis is the way."
    },
	"AddGearBlack_GPNVG18": {
        "Name": "GPNVG-18 Night Vision goggles (Black)",
		"ShortName": "GPNVG-18",
		"Description": "Panoramic night vision goggles GPNVG-18 (Ground Panoramic Night Vision Goggle). The cardinal difference of this NVG from the others is the presence of four separate EOP, two for each eye. Two Central EOPs are directed forward, while two more are directed outward from the center. This innovative solution allowed to expand the field of view to 97 degrees."
    },
	"AddGearBlack_6B47_COVERED": {
        "Name": "6B47 Ratnik-BSh helmet with cover (Black)",
		"ShortName": "6B47",
		"Description": "The 6B47 is an aramid helmet of Russian origin. As part of the Ratnik program, it is the new standard issue helmet for most of the Russian Armed Forces. The 6B47 is similar to previous generation helmets such as the 6B7-1M and 6B27. It has equal protection but weighs slightly less, floats in water, and has mounting equipment for lights and night vision devices. The helmet can be fitted with a variety of covers for different environments. This one comes with the black cover."
    },
	"AddGearBlack_ALTYN": {
        "Name": "Altyn assault helmet (Black)",
		"ShortName": "Altyn",
		"Description": "The \"Altyn\" passed real combat tests in Afghanistan and Chechnya and is still in service with the Ministry of Internal Affairs of the Russian Federation and the army special forces. An armored visor shield can also be installed on it."
    },
	"AddGearBlack_HEAD_BANDANA": {
        "Name": "Bandana (Black)",
		"ShortName": "Bandana",
		"Description": "A black colored headgear, actively used by special forces around the world."
    },
	"AddGearBlack_AIFRAME": {
        "Name": "Crye Precision AirFrame helmet (Black)",
		"ShortName": "Airframe Black",
		"Description": "The AirFrame ballistic helmet sets the standards in protection, comfort, and modularity. The unique overlapping shell design of the AirFrame creates an integrated vent that provides passive cooling and can reduce the damaging effects of explosive blast waves. Highly modular. Manufactured by Crye Precision."
    },
	"AddGearBlack_MICH2001": {
        "Name": "MSA ACH TC-2001 MICH Series helmet (Black)",
		"ShortName": "TC-2001",
		"Description": "The MSA Advanced Combat Helmet (ACH) delivers advanced ballistic, fragmentation, and impact head protection, with comfort for long-term use. The helmet’s low-profile design reduces the risk of interference in target acquisition and ensures compatibility with NVGs and headsets."
    },
	"AddGearBlack_MICH2002": {
        "Name": "MSA ACH TC-2002 MICH Series helmet (Black)",
		"ShortName": "TC-2002",
		"Description": "The MSA Advanced Combat Helmet (ACH) delivers advanced ballistic, fragmentation, and impact head protection, with comfort for long-term use. The helmet’s low-profile design reduces the risk of interference in target acquisition and ensures compatibility with NVGs and headsets."
    },
	"AddGearBlack_MASKA_1SH": {
        "Name": "Maska-1Shch bulletproof helmet (Black)",
		"ShortName": "Maska-1Shch",
		"Description": "The Maska-1 bulletproof protective helmet appeared in service in 1991 as a replacement for the \"Sphere\" helmet, designed for use by the Ministry of Internal Affairs of the Russian Federation armed forces. The Maska-1Shch (\"Mask-1 Shield\") modification features a bulletproof steel face shield to ensure maximum protection of the user's face."
    },
	"AddGearBlack_UNTAR_HELMET": {
        "Name": "Gefechtshelm M92 (Black)",
		"ShortName": "M92",
		"Description": "The Gefechtshelm M92 (or Gefechtshelm Schuberth B826) is the standard issue combat helmet of the Bundeswehr, first fielded in 1992 as a replacement of earlier M1956 steel helmets that were previously used during the Cold War. It is made from Aramid composite materials and is used by all branches of the Bundeswehr."
    },
	"AddGearBlack_PANAMA": {
        "Name": "MIL-TEC panama hat (Black)",
		"ShortName": "Panama",
		"Description": "MIL-TEC produced panama, which can be used for protection from the sun. Or you can operate wearing it like a true SEAL Team Six operator."
    },
	"AddGearBlack_DOORKICKER": {
        "Name": "\"Door Kicker\" Boonie hat (Black)",
		"ShortName": "\"Door Kicker\"",
		"Description": "A well-worn, \"PriceLess\" boonie hat. It is believed that those who wear it can open any door in this world."
    },
	"AddGearBlack_DAYPACK": {
        "Name": "LBT-8005A Day Pack backpack (Black)",
        "ShortName": "Day Pack",
        "Description": "A simple and reliable 14-liter backpack in black color. Manufactured by London Bridge Trading."
    },
	"AddGearBlack_BETA2": {
        "Name": "ANA Tactical Beta 2 battle backpack (Black)",
        "ShortName": "Beta2",
        "Description": "A lightweight and capacious backpack from ANA Tactical. Specially designed for use in dynamic conditions and on rough terrain."
    },
	"AddGearBlack_MBBS": {
		"Name": "Flyye MBSS Backpack (Black)",
		"ShortName": "MBSS",
		"Description": "An extra durable backpack made from 1000D Cordura with a separate pocket for a water bladder and a MOLLE attachment system on the sides."
	},
	"AddGearBlack_PARATUS": {
		"Name": "3V G Paratus 3-Day Operator's Tactical Backpack (Black)",
		"ShortName": "Paratus",
		"Description": "A modular, PVC-backed, polyester backpack for PMC operators who are going to be traversing across the rugged terrain of the Norvinsk region."
	},
	"AddGearBlack_TRIZIP": {
		"Name": "Camelbak Tri-Zip backpack (Black)",
		"ShortName": "Tri-Zip",
		"Description": "A Mid-sized versatile assault pack. Spacious, sturdy and comfortable, this backpack is loved both by military and hikers worldwide. 34L of total space, a hydration system, easy access to side pockets, near-perfect suspension, and a MOLLE attachment system make it a great choice for up to 72 hours of autonomous hiking... or carrying a good load of loot."
	},
	"AddGearBlack_F4_TERMINATOR": {
		"Name": "Eberlestock F4 Terminator load bearing backpack (Black)",
		"ShortName": "F4",
		"Description": "An extremely versatile full-format load bearing backpack for military use."
	},
	"AddGearBlack_F5_SWITCHBLADE": {
		"Name": "Eberlestock F5 Switchblade backpack (Black)",
		"ShortName": "F5",
		"Description": "A modern, high-quality, low-profile backpack for combat missions in all conditions."
	},
	"AddGearBlack_G2_GUNSLINGER": {
		"Name": "Eberlestock G2 Gunslinger II backpack (Black)",
        "ShortName": "Gunslinger",
        "Description": "The G2 is a mid-sized pack with a full-width scabbard to better accommodate weapons with larger cross-sections or bulky optics. The wide scabbard also allows it to serve as an excellent laptop or military radio compartment, and because its also wide at the bottom, users have the option of carrying weapons butt-down or butt-up. Manufactured by Eberlestock."
	},
	"AddGearBlack_ATTACK2": {
		"Name": "SSO \"Attack 2\" raid backpack (Black)",
        "ShortName": "Attack 2",
        "Description": "The 60-liter \"Attack 2\" raid backpack is intended for carrying personal belongings and equipment through tough field conditions."
    },
	"AddGearBlack_BERKUT": {
		"Name": "WARTECH Berkut VV-102 backpack (Black)",
        "ShortName": "Berkut",
        "Description": "A tactical backpack with front loading capabilities. Suitable for use by military and security forces, or for military tactical games."
	},
	"AddGearBlack_SLING_BAG": {
		"Name": "Tactical sling bag (Black)",
        "ShortName": "Sling",
        "Description": "An original sling bag for everyday wear or for active rest."
	},
	"AddGearBlack_HAZARD4_DRAWBRIDGE": {
		"Name": "Hazard 4 Drawbridge backpack (Black)",
        "ShortName": "Drawbridge",
        "Description": "Drawbridge is an ergonomical medium-size 25L backpack with an impressive amount of modular pouches and straps. Manufactured by Hazard 4."
	},
	"AddGearBlack_TACTEC_CARRIER": {
		"Name": "5.11 Tactical TacTec plate carrier (Black)",
        "ShortName": "TacTec",
        "Description": "Plate carrier with armor plates made of polyethylene (class 5) and a set of pouches for use with assault rifles. Manufactured by 5.11 Tactical.",
        "RigLayoutName": "TacTec"
	},
	"AddGearBlack_ANA_ALPHA": {
		"Name": "ANA Tactical Alpha chest rig (Black)",
        "ShortName": "Alpha",
        "Description": "High-quality \"Alpha\" chest rig. Fully meets the military standards for reliability and functionality. The combination of integrated pouches and MOLLE straps provides the means of carrying a large number of necessary equipment. The vest is designed as a classic chest rig. In this type of vests all the gear is located in the front and side parts, while back part is comprised of adjustment belts and straps.",
        "RigLayoutName": "Usec 2"
	},
	"AddGearBlack_ANA_M1": {
		"Name": "ANA Tactical M1 armored rig (Black)",
        "ShortName": "M1",
        "Description": "Tactical rig with additional class 4 armor plates. The vest is created with the use of the best experience of Russian special forces operators. The versatility of the system makes it possible to use this vest both when carrying out city tasks and when performing tasks on rough terrain. Equipped with additional pouches. Manufactured by ANA Tactical.",
        "RigLayoutName": "ANA M1"
	},
	"AddGearBlack_A18": {
		"Name": "Ars Arma A18 Skanda plate carrier (Black)",
        "ShortName": "A18",
        "Description": "Plate carrier with armor plates (class 4) with chest and back protection. Equipped with a set of pouches.",
        "RigLayoutName": "A18"
	},
	"AddGearBlack_ARS_CPC": {
		"Name": "Ars Arma CPC MOD.2 plate carrier (Black)",
        "ShortName": "CPC MOD2",
        "Description": "The second generation of modification of the CPC body armor designed by Crye Precision and adapted by Ars Arma for use by special forces of the Russian Federation. This modular body armor is based on a polymer corset that fits the body, which avoids the backlash of the body arm during active movement and also contributes to an evener distribution of weight. Made in the assault configuration of pouches and armor elements.",
        "RigLayoutName": "CPC MOD2"
	},
	"AddGearBlack_ANA_M2": {
		"Name": "ANA Tactical M2 armored rig (Black)",
        "ShortName": "ANA M2",
        "Description": "Tactical rig with additional class 4 armor plates. The vest is created with the use of the best experience of Russian special forces operators. The versatility of the system makes it possible to use this vest both when carrying out city tasks and when performing tasks on rough terrain. Equipped with additional pouches for 8 magazines. Manufactured by ANA Tactical.",
        "RigLayoutName": "ANA M2"
	},
	"AddGearBlack_CRYE_AVS": {
		"Name": "Crye Precision AVS plate carrier (Black)",
        "ShortName": "AVS",
        "Description": "A Crye Precision AVS rig equipped with light armored (Class 4) plates from combined materials. One of the most comfortable to wear plate carriers.."
	},
	"AddGearBlack_D3CRX": {
		"Name": "Haley Strategic D3CRX Chest Harness (Black)",
        "ShortName": "D3CRX",
        "Description": "The Haley Strategic D3CRX Combat chest rig is one of the most respected PMC rig systems. Ease and comfort of use are supported by the presence of the optimal number of pouches.",
        "RigLayoutName": "D3CRX"
	},
	"AddGearBlack_LBT1961A": {
		"Name": "LBT-1961A Load Bearing chest rig (Black)",
        "ShortName": "LBCR",
        "Description": "Tactical bearing system designed to carry magazines, grenades and special equipment, while using low-profile body armor. Manufactured by London Bridge Trading.",
        "RigLayoutName": "LBCR"
	},
	"AddGearBlack_TV110": {
		"Name": "WARTECH TV-110 plate carrier rig (Black)",
        "ShortName": "TV-110",
        "Description": "Plate carrier with armor plates made of armored steel (class 4) with chest and back protection only, equipped with a set of pouches. Manufactured by WARTECH.",
        "RigLayoutName": "TV-110"
	},
	"AddGearBlack_TV109": {
		"Name": "WARTECH TV-109 + TV-106 chest rig (Black)",
        "ShortName": "TV-109 + TV-106",
        "Description": "WARTECH gear rig consisting of the TV-106 Battle Belt and TV-109 heavy suspension system. The shoulder straps are reinforced with foam and have MOLLE straps, and the TV-109 combined with the TV-106 completes the belt system into a full-featured gear rig.",
        "RigLayoutName": "TV-109 + TV-106"
	},
	"AddGearBlack_UMKA": {
		"Name": "Umka М33-SET1 hunter vest (Black)",
        "ShortName": "Umka",
        "Description": "The Umka M33-SET1 vest is designed for hunters, travelers, field professionals and security officers."
	},
	"AddGearBlack_SHEMAGH_V1": {
		"Name": "Shemagh (Black)",
		"ShortName": "Shemagh",
		"Description": "Favorite headpiece of PMCs around the globe."
	},
	"AddGearBlack_SHEMAGH_V2": {
		"Name": "Shemagh (Black)",
		"ShortName": "Shemagh",
		"Description": "Favorite headpiece of PMCs around the globe."
	},
	"AddGearBlack_UXPRO": {
		"Name": "UX PRO beanie (Black)",
		"ShortName": "UXPRO",
		"Description": "Warm and comfortable UX PRO beanie. For you, only for you. And that guy, too"
	},
	"AddGearBlack_CAP": {
		"Name": "Baseball cap (Black)",
		"ShortName": "Cap",
		"Description": "A regular baseball cap."
	},
	"AddGearBlack_FLEECE": {
		"Name": "Tactical fleece hat (Black)",
		"ShortName": "Fleece",
		"Description": "Operate properly only in the tactical fleece hat. It's tactical."
	},
    "AddGearBlack_WELDING_MASK": {
        "Description": "Armored steel welding mask.",
        "Name": "Welding mask",
        "ShortName": "Weld Mask"
    },
	"AddGearBlack_CAP_BACKWARDS": {
		"Description": "A regular baseball cap. Now backwards!",
        "Name": "Backwards cap (Black)",
        "ShortName": "Cap"
	},
    "AddGearBlack_AVS_MBAV": {
        "Description": "A plate carrier based on the AVS module system by Crye Precision. It has one front panel with three attached pouches. And that's pretty much it. Nothing more, nothing less.",
        "Name": "Crye Precision AVS MBAV (Black)",
        "RigLayoutName": "AVS MBAV",
        "ShortName": "AVS MBAV"
    }
}