{
	"AddGearBlack_6B13M_KILLA": {
        "Name": "Бронежилет модифицированный 6Б13 М (Черный)",
    	"ShortName": "6Б13М",
    	"Description": "Модифицированный лично Киллой общевойсковой бронежилет 6Б13. Керамические бронепластины заменены на полиэтиленовые облегченные плиты. Класс защиты выше, вес - меньше."
    },
	"AddGearBlack_6B13": {
        "Name": "Бронежилет общевойсковой 6Б13 штурмовой (Черный)",
    	"ShortName": "6Б13",
    	"Description": "Общевойсковой штурмовой бронежилет является средством индивидуальной бронезащиты личного состава боевых подразделений сухопутных войск, ВДВ, морской пехоты и т.д. Бронежилет предназначен для защиты жизненно важных органов от поражения пулями стрелкового оружия, осколками снарядов, мин, гранат и холодным оружием, снижения степени тяжести заброневой контузионной травмы при выполнении боевых задач."
    },
	"AddGearBlack_GJEL": {
        "Name": "Бронежилет БНТИ Гжель-К (Черный)",
        "ShortName": "ГЖЕЛЬ-К",
        "Description": "Штурмовой бронежилет «Гжель» предназначен для штурмовых подразделений МВД и других силовых ведомств. Специальный вариант бронежилета «Гжель-К» снабжен керамическими бронепанелями на основе корунда 5-го класса защиты."
    },
	"AddGearBlack_DEFENDER_2": {
        "Name": "Бронежилет ФОРТ Дефендер-2 (Черный)",
        "ShortName": "Дефендер-2",
        "Description": "Оперативный комплект ФОРТ ОК «Дефендер-2» – модификация популярного бронежилета ФОРТ «Дефендер» предназначенная как для VIP-персон, так и для сотрудников  оперативных  боевых подразделений. В комплекте использованы максимальные возможности модульного принципа построения брони на базе стальных плит."
    },
	"AddGearBlack_REDUT_M": {
        "Name": "Бронежилет ФОРТ Редут-М (Черный)",
    	"ShortName": "Редут-М",
    	"Description": "“Редут М” – модифицированный вариант отлично зарекомендовавшего себя бронежилета ФОРТ «Редут», состоящего на вооружении ряда спецподразделений ФСБ России. Бронежилет создан на основе перспективных технологий в области средств индивидуального бронирования. Благодаря оптимизированной форме бронеэлементов и наружного чехла со специальной амортизационно-вентиляционной системой, бронежилет «Редут М» обладает прекрасными функциональными качествами, что облегчает активные действия, в том числе связанные с использованием транспортных средств и в условиях ограниченного пространства."
    },
	"AddGearBlack_REDUT_T5": {
        "Name": "Бронежилет ФОРТ Редут-Т5 (Черный)",
        "ShortName": "Редут-Т5",
        "Description": "Штурмовой бронежилет ФОРТ «Редут Т5» представляет собой усиленный вариант бронежилетов серии «Редут», разработанный с учетом многолетнего опыта проведения антитеррористических операций."
    },
	"AddGearBlack_TROOPER": {
        "Name": "Бронежилет Highcom Trooper TFO (Черный)",
        "ShortName": "Trooper",
        "Description": "Бронежилет фирмы Highcom, популярный среди ЧВК USEC. Облегченные плиты AR500 4-го класса защиты закрывают только области груди и спины."
    },
	"AddGearBlack_TROOPER_NO_SIGN": {
        "Name": "Бронежилет Highcom Trooper TFO (Черный)",
        "ShortName": "Trooper",
        "Description": "Бронежилет фирмы Highcom, популярный среди ЧВК USEC. Облегченные плиты AR500 4-го класса защиты закрывают только области груди и спины."
    },
	"AddGearBlack_6B23_1": {
        "Name": "Бронежилет общевойсковой 6Б23-1 (Черный)",
		"ShortName": "6Б23-1",
		"Description": "Общевойсковой бронежилет Забрало-8 является средством индивидуальной бронезащиты личного состава боевых подразделений сухопутных войск, ВДВ, морской пехоты и т.д. Бронежилет предназначен для защиты жизненно важных органов от поражения пулями стрелкового оружия, осколками снарядов, мин, гранат и холодным оружием, снижения степени тяжести заброневой контузионной травмы при выполнении боевых задач."
    },
	"AddGearBlack_6B23_2": {
        "Name": "Бронежилет общевойсковой 6Б23-2 (Черный)",
		"ShortName": "6Б23-2",
		"Description": "Общевойсковой бронежилет Забрало-8 является средством индивидуальной бронезащиты личного состава боевых подразделений сухопутных войск, ВДВ, морской пехоты и т.д. Бронежилет предназначен для защиты жизненно важных органов от поражения пулями стрелкового оружия, осколками снарядов, мин, гранат и холодным оружием, снижения степени тяжести заброневой контузионной травмы при выполнении боевых задач."
    },
	"AddGearBlack_GEN4_FULL": {
		"Name": "Бронежилет IOTV Gen4 Черный (полная защита)",
		"ShortName": "Gen4 Полн.",
		"Description": "Улучшенный Outer Tactical Vest (IOTV) Gen IV предназначен для обеспечения максимальной свободы передвижения, требуемой для правильного положения стрельбы с гибкостью для выполнения и маневрирования. Оптимальные конструктивные характеристики обеспечивают наилучшее распределение веса, а также обеспечивают повышенный комфорт, длительность износа и мобильность. \nВариант с полной защитой."
	},
	"AddGearBlack_GEN4_ASSAULT": {
		"Name": "Бронежилет IOTV Gen4 Черный (штурмовой вариант)",
		"ShortName": "Gen4 Штурм.",
		"Description": "Улучшенный Outer Tactical Vest (IOTV) Gen IV предназначен для обеспечения максимальной свободы передвижения, требуемой для правильного положения стрельбы с гибкостью для выполнения и маневрирования. Оптимальные конструктивные характеристики обеспечивают наилучшее распределение веса, а также обеспечивают повышенный комфорт, длительность износа и мобильность.\n\nШтурмовой облегченный вариант с повышенной эргономикой."
	},
	"AddGearBlack_GEN4_MOBILITY": {
		"Name": "Бронежилет IOTV Gen4 Черный (мобильный)",
		"ShortName": "Gen4 Моб.",
		"Description": "Улучшенный Outer Tactical Vest (IOTV) Gen IV предназначен для обеспечения максимальной свободы передвижения, требуемой для правильного положения стрельбы с гибкостью для выполнения и маневрирования. Оптимальные конструктивные характеристики обеспечивают наилучшее распределение веса, а также обеспечивают повышенный комфорт, длительность износа и мобильность.\n\nВысокомобильный облегченный вариант с повышенной комфортностью."
	},
	"AddGearBlack_UNTAR_VEST": {
		"Name": "Легкий Военный Бронежилет (Черный)",
		"ShortName": "Бронежилет",
		"Description": "Бронежилет 3-го класса защиты, используемый ЧВК и силами безопасности по всему миру.\n"
	},
	"AddGearBlack_UNTAR_VEST": {
		"Name": "Бронежилет THOR Integrated Carrier (Черный)",
		"ShortName": "ICAR",
		"Description": "Штурмовой бронежилет полной защиты укомплектованный мягкими и твердыми бронеэлементами для защиты от осколков и пуль пистолетных и винтовочных калибров."
	},
	"AddGearBlack_ALTYN_FACE_SHIELD": {
        "Name": "Бронезабрало для шлема Алтын (Черное)",
		"ShortName": "Забрало",
		"Description": "Специальное бронезабрало для тяжелого шлема Алтын. Повышает шансы на выживание при попаданиях пуль или осколков в лицо."
    },
	"AddGearBlack_MASKA_1SH_FACE_SHIELD": {
        "Name": "Бронезабрало для шлема Маска-1Щ (Черное)",
		"ShortName": "Забрало",
		"Description": "Специальное забрало для бронешлема Маска-1Щ выполненное из металла."
    },
	"AddGearBlack_AIFRAME_CHOPS": {
        "Name": "Дополнительное бронирование Crye Airframe Chops (Черное)",
		"ShortName": "Chops",
		"Description": "Дополнительное бронирование для шлема Airframe, которое защищает область ушей и челюсть от осколков и малокалиберных рикошетов"
    },
	"AddGearBlack_AIFRAME_EARS": {
        "Name": "Дополнительное бронирование Crye Airframe Ears (Черное)",
		"ShortName": "CP Ears",
		"Description": "Дополнительное бронирование для шлема Airframe, которое защищает область ушей от осколков и малокалиберных рикошетов"
    },
	"AddGearBlack_OPS_CORE_MANDIBLE": {
        "Name": "Мандибула Ops-Core Fast GUNSIGHT (Черная)",
		"ShortName": "Мандибула",
		"Description": "Специальная дополнительная баллистическая защита для шлема Ops-Core FAST, устанавливаемая на боковые бронещитки Side Armor"
    },
	"AddGearBlack_SLAAP": {
        "Name": "Дополнительное бронирование SLAAP для Ops-Core (Черное)",
		"ShortName": "SLAAP",
		"Description": "Дополнительное бронирование для шлема Ops-Core FAST, выполненное из специальной полиэтиленовой плиты 5-го класса защиты"
    },
	"AddGearBlack_TK_HEAVY_TROOPER": {
        "Name": "Дополнительный модуль Tac-Kek Heavy Trooper на шлем (Черный)",
		"ShortName": "Heavy Trooper",
		"Description": "Tac-Kek Heavy Trooper, дополнительный модуль баллистическая маска на шлем по типу Ops Core, по мотивам известной киновселенной. Таков путь."
    },
	"AddGearBlack_GPNVG18": {
        "Name": "Прибор ночного видения GPNVG-18 (Черный)",
		"ShortName": "GPNVG-18",
		"Description": "Панорамные очки ночного видения GPNVG-18 (Ground Panoramic Night Vision Goggle). Кардинальное отличие данного ПНВ от остальных, это наличие четырех отдельных ЭОП, по два на каждый глаз. Два центральных ЭОПа направлены вперед, тогда как еще два направлены наружу от центра. Подобное инновационное решение позволило расширить область обзора до 97 градусов."
    },
	"AddGearBlack_6B47_COVERED": {
        "Name": "Общевойсковой защитный шлем 6Б47 \"Ратник-БШ\" (в чехле, Черный)",
        "ShortName": "6Б47",
        "Description": "Единый войсковой броневой шлем ВС РФ в черном чехле"
    },
	"AddGearBlack_ALTYN": {
        "Name": "Бронешлем Алтын (Черный)",
		"ShortName": "Алтын",
		"Description": "«Алтын» прошел реальные боевые испытания в Афганистане и Чечне и до сих пор остается на вооружении органов МВД РФ и армейского спецназа. Возможна установка бронированного забрала."
    },
	"AddGearBlack_HEAD_BANDANA": {
        "Name": "Бандана (Черная)",
		"ShortName": "Бандана",
		"Description": "Головной убор, активно используемый спецназом по всему миру."
    },
	"AddGearBlack_AIFRAME": {
        "Name": "Шлем Crye Precision Airframe Black",
		"ShortName": "Airframe Black",
		"Description": "Баллистический шлем AirFrame устанавливает стандарты защиты, комфорта и модульности. Уникальный дизайн шлема совмещает в себе систему вентиляции и минимизирует урон от взрывной волны."
    },
	"AddGearBlack_MICH2001": {
        "Name": "Шлем MSA ACH TC-2001 MICH Series (Черный)",
		"ShortName": "TC-2001",
		"Description": "Усовершенствованный боевой шлем MSA (ACH) обеспечивает улучшенную защиту от баллистических, осколочных и ударных воздействий, а также комфорт при длительном использовании. Низкопрофильная конструкция шлема снижает риск перекрываний при захвате цели и обеспечивает совместимость с головными приборами и гарнитурами."
    },
	"AddGearBlack_MICH2002": {
        "Name": "Шлем MSA ACH TC-2002 MICH Series (Черный)",
		"ShortName": "TC-2002",
		"Description": "Усовершенствованный боевой шлем MSA (ACH) обеспечивает улучшенную защиту от баллистических, осколочных и ударных воздействий, а также комфорт при длительном использовании. Низкопрофильная конструкция шлема снижает риск перекрываний при захвате цели и обеспечивает совместимость с головными приборами и гарнитурами."
    },
	"AddGearBlack_MASKA_1SH": {
        "Name": "Шлем Маска-1Щ (Черный)",
		"ShortName": "Маска-1Щ",
		"Description": "Защитный шлем «Маска-1» появился на вооружении в 1991 году, как замена шлему «Сфера»."
    },
	"AddGearBlack_UNTAR_HELMET": {
        "Name": "Шлем Gefechtshelm M92 (Черный)",
		"ShortName": "M92",
		"Description": "Немецкий общевойсковой защитный шлемю"
    },
	"AddGearBlack_PANAMA": {
        "Name": "Панама Miltec (Черная)",
		"ShortName": "Панама",
		"Description": "Головой убор типа панама, который в принципе можно использовать для защиты от солнца. Ну или оперировать в ней как какой-нить нэвисил."
    },
	"AddGearBlack_DOORKICKER": {
        "Name": "Панама \"Door Kicker\" (Черная)",
		"ShortName": "\"Door Kicker\"",
		"Description": "Старая сильно поношенная бесЦенная панама, есть поверие что открывает перед владельцем любые двери в этом мире. Нет ума, штурмуй дома!"
    },
	"AddGearBlack_DAYPACK": {
        "Name": "Рюкзак LBT-8005A Day Pack (Черный)",
        "ShortName": "Day Pack",
        "Description": "Простой и надежный 14-ти литровый рюкзак в черном цвете."
    },
	"AddGearBlack_BETA2": {
        "Name": "Боевой ранец Ana Tactical Бета 2 (Черный)",
        "ShortName": "Бета2",
        "Description": "Удобный и вместительный ранец от компании Ana Tactical. Специально сконструирован для использования в динамичных условиях и на пересеченной местности."
    },
	"AddGearBlack_MBBS": {
		"Name": "Рюкзак Flyye MBSS (Черный)",
		"ShortName": "MBSS",
		"Description": "Рюкзак из высокопрочной кордуры 1000D, с отделением под гидратор и креплениями MOLLE на лямках и по бокам."
	},
	"AddGearBlack_PARATUS": {
		"Name": "Рюкзак оператора 3V G Paratus (Черный)",
		"ShortName": "Paratus",
		"Description": "Модульный рюкзак для операторов ЧВК и спецподразделений. Обладает особой организацией внутреннего пространства."
	},
	"AddGearBlack_TRIZIP": {
		"Name": "Штурмовой рюкзак Camelbak Tri-Zip (Черный)",
		"ShortName": "Tri-Zip",
		"Description": "Многоцелевой настраиваемый штурмовой рюкзак средних размеров. Просторный, прочный и удобный, этот рюкзак пользуется заслуженной популярностью как военных, так и туристов во всем мире. Общий объем в 34 литра, гидратор, легкий доступ к боковым карманам, близкая к идеальной подвесная система и крепления MOLLE делают его отличным выбором для походов длительностью до 3 дней... или переноски изрядного количества добычи."
	},
	"AddGearBlack_F4_TERMINATOR": {
		"Name": "Нагрузочный рюкзак Eberlestock F4 Terminator (Черный)",
		"ShortName": "F4",
		"Description": "Полноформатный, сверхпрочный, нагрузочный рюкзак для военного использования."
	},
	"AddGearBlack_F5_SWITCHBLADE": {
		"Name": "Рюкзак Eberlestock F5 Switchblade (Черный)",
		"ShortName": "F5",
		"Description": "Современный, высококачественный низкопрофильный рюкзак для боевых задач в любых условиях."
	},
	"AddGearBlack_G2_GUNSLINGER": {
		"Name": "Рюкзак Eberlestock G2 Gunslinger II (Черный)",
        "ShortName": "Gunslinger",
        "Description": "Модульный военный рюкзак средних размеров с дополнительным отделением под полноразмерное оружие."
	},
	"AddGearBlack_ATTACK2": {
		"Name": "Рюкзак рейдовый ССО \"Атака 2\" (Черный)",
        "ShortName": "Атака 2",
        "Description": "Рюкзак рейдовый Атака 2 объемом 60 литров предназначен для переноски в полевых условиях личных вещей и снаряжения."
    },
	"AddGearBlack_BERKUT": {
		"Name": "Рюкзак Wartech Беркут ВВ-102 (Черный)",
        "ShortName": "Беркут",
        "Description": "Тактический рюкзак с фронтальной загрузкой. Подходит для использования как сотрудникам силовых структур, так и для военно-тактических игр."
	},
	"AddGearBlack_SLING_BAG": {
		"Name": "Тактическая однолямочная сумка (Черная)",
        "ShortName": "Сумка",
        "Description": "Оригинальная сумка через плечо на повседневную носку или для более активного отдыха."
	},
	"AddGearBlack_HAZARD4_DRAWBRIDGE": {
		"Name": "Рюкзак Hazard4 Drawbridge (Черный)",
        "ShortName": "Drawbridge",
        "Description": "Максимально эргономичный рюкзак небольшого размера с массой полезных отделений."
	},
	"AddGearBlack_TACTEC_CARRIER": {
		"Name": "Разгрузочный жилет с бронепластинами 5.11 Tactec (Черный)",
        "ShortName": "Tactec ",
        "Description": "Разгрузочный жилет с бронеплитами из полиэтилена (5 класс) и набором подсумков для работы со штурмовыми винтовками.",
        "RigLayoutName": "Tactec "
	},
	"AddGearBlack_ANA_ALPHA": {
		"Name": "Разгрузочный жилет ANA Tactical «Альфа» (Черный)",
        "ShortName": "«Альфа»",
        "Description": "Высококачественный разгрузочный жилет \"Альфа\". Полностью отвечает военным стандартам надежности и функциональности.  Сочетание интегрированных подсумков и нашитых MOLLE-строп даёт возможность разместить большое количество необходимого снаряжения.\nЖилет выполнен в виде классического нагрудника (chest rig). В разгрузочных жилетах данного типа все снаряжение располагается в передней и боковых частях, а спинная часть представлена в виде ремней подвеса и регулировки.",
        "RigLayoutName": "Usec 2"
	},
	"AddGearBlack_ANA_M1": {
		"Name": "Разгрузочный жилет с бронепластинами ANA Tactical M1 (Черный)",
        "ShortName": "M1",
        "Description": "Разгрузочный жилет с бронированием 4-го класса. Жилет создан с использованием передового опыта сотрудников спецподразделений. Универсальность системы позволяет использовать данный жилет как при выполнении городских задач, так и при выполнении задач на пересеченной местности. Снабжен дополнительными различными подсумками.",
        "RigLayoutName": "ana m1"
	},
	"AddGearBlack_A18": {
		"Name": "Разгрузочный жилет с бронепластинами Ars Arma A18 Сканда (Черный)",
        "ShortName": "A18",
        "Description": "Разгрузочный жилет с бронеплитами (4 класс), защищающих только грудь и спину. Также содержит массу различных подсумков.",
        "RigLayoutName": "A18"
	},
	"AddGearBlack_ARS_CPC": {
		"Name": "Разгрузочный жилет с бронепластинами Ars Arma CPC MOD.2 (Черный)",
        "ShortName": "AACPC",
        "Description": "Второе поколение модификации бронежилета СРС дизайна Crye Precision адаптированной для сотрудников силовых структур РФ. Этот модульный бронежилет имеет в своей основе полимерный корсет, который облегает корпус тела, что позволяет избегать люфта бронежилета при активном движении, а также способствует более равномерному распределению веса. Выполнен в штурмовой комплектации подсумков и бронеэлементов.",
        "RigLayoutName": "AACPC"
	},
	"AddGearBlack_ANA_M2": {
		"Name": "Разгрузочный жилет с бронепластинами ANA Tactical M2 (Черный)",
        "ShortName": "M2",
        "Description": "Разгрузочный жилет с бронированием 4-го класса. Жилет создан с использованием передового опыта сотрудников спецподразделений. Универсальность системы позволяет использовать данный жилет как при выполнении городских задач, так и при выполнении задач на пересеченной местности. Снабжен дополнительными подсумками для 8 магазинов.",
        "RigLayoutName": "ana m2"
	},
	"AddGearBlack_CRYE_AVS": {
		"Name": "Разгрузочный жилет с бронепластинами Crye Precision AVS (Черный)",
        "ShortName": "AVS",
        "Description": "Разгрузочная система Crye Precision AVS оснащенная легкими бронеплитами из комбинированных материалов. Один из самых удобных для ношения плитников."
	},
	"AddGearBlack_D3CRX": {
		"Name": "Разгрузочная нагрудная система Haley Strategic D3CRX (Черная)",
        "ShortName": "D3CRX",
        "Description": "Боевой нагрудник Haley Strategic D3CRX является одной из самых почитаемых ЧВК разгрузочных систем. Легкость и простота использования подкрепляется наличием оптимального количества подсумков.",
        "RigLayoutName": "D3CRX"
	},
	"AddGearBlack_LBT1961A": {
		"Name": "Разгрузочный жилет LBT-1961A (Черный)",
        "ShortName": "LBT-1961A",
        "Description": "Разгрузочная система предназначенная для переноски магазинов и спецсредств, при одновременном использовании низкопрофильных бронежилетов.",
        "RigLayoutName": "LBT-1961A"
	},
	"AddGearBlack_TV110": {
		"Name": "Разгрузочный жилет с бронепластинами Wartech TV-110 (Черный)",
        "ShortName": "TV-110",
        "Description": "Разгрузочный жилет с бронеплитами из бронестали (4 класс), защищающих только грудь и спину. Также содержит массу различных подсумков.",
        "RigLayoutName": "TV-110"
	},
	"AddGearBlack_TV109": {
		"Name": "Ременно-плечевая система Wartech Черная (TV-109, TV-106)",
        "ShortName": "РПС",
        "Description": "Тяжелая подвесная система TV-109 предназначены для крепления на пояс TV-106, или аналогичный, с целью разгрузить часть веса на плечи. Плечи усилены пенкой и имеют стропы MOLLE, для перевода пояса в комплекте с этой системой в полноценную РПС.",
        "RigLayoutName": "Wartech Rig"
	},
	"AddGearBlack_UMKA": {
		"Name": "Охотничий жилет Умка М33-SET1 (Черный)",
        "ShortName": "Умка",
        "Description": "Жилет Умка М33-SET1 разработан для охотников, путешественников, профессионалов полевых профессий и профессионалов безопасности."
	},
	"AddGearBlack_SHEMAGH_V1": {
		"Name": "Арафатка (Черная)",
		"ShortName": "Арафатка",
		"Description": "Любимый головной убор ЧВК по всему миру. Он же шемаг, он же куфия."
	},
	"AddGearBlack_SHEMAGH_V2": {
		"Name": "Арафатка (Черная)",
		"ShortName": "Арафатка",
		"Description": "Любимый головной убор ЧВК по всему миру. Он же шемаг, он же куфия."
	},
	"AddGearBlack_UXPRO": {
		"Name": "Шапка UX PRO (Черная)",
		"ShortName": "UXPRO",
		"Description": "Качественная шапка фирмы UX PRO не даст замерзнуть."
	},
	"AddGearBlack_CAP": {
		"Name": "Кепка (Черная)",
		"ShortName": "Кепка",
		"Description": "Обычная кепка."
	},
	"AddGearBlack_FLEECE": {
		"Name": "Тактическая шапка из флиса (Черная)",
		"ShortName": "Флис",
		"Description": "Оперировать нужно правильно и только с шапочками из флиса."
	},
    "AddGearBlack_WELDING_MASK": {
		"Name": "Сварочная маска",
		"ShortName": "Сварочная маска",
		"Description": "Сварочная маска из бронестали."
	},
	"AddGearBlack_CAP_BACKWARDS": {
		"Description": "Обычная кепка. Теперь задом-наперёд!",
        "Name": "Кепка козырьком назад (Черная)",
        "ShortName": "Кепка"
	},
    "AddGearBlack_AVS_MBAV": {
        "Name": "Разгрузочный жилет с бронепластинами Crye Precision AVS MBAV (Черный)",
		"ShortName": "AVS MBAV",
		"Description": "Разгрузочный жилет на основе модульной системы AVS от Crye Precision. Установлена фронтальная панель на три подсумка. Да и, собственно, все. Ничего лишнего.",
		"RigLayoutName": "AVS MBAV"
    }
}